{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+.,-/:;=?@[\\]^_`{|}~ ", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 10000, "word_counts": "{\"<start>\": 10000, \"a\": 16632, \"skateboarder\": 38, \"performing\": 15, \"trick\": 46, \"on\": 3649, \"skateboard\": 185, \"ramp\": 45, \"<end>\": 10000, \"person\": 395, \"soaring\": 2, \"through\": 133, \"the\": 3271, \"air\": 106, \"skis\": 103, \"wood\": 39, \"door\": 57, \"with\": 2640, \"some\": 439, \"boards\": 23, \"laid\": 5, \"against\": 43, \"it\": 384, \"do\": 7, \"not\": 13, \"enter\": 3, \"sign\": 266, \"is\": 1637, \"posted\": 6, \"along\": 62, \"road\": 173, \"leading\": 8, \"to\": 1127, \"stadium\": 5, \"small\": 331, \"child\": 103, \"in\": 3131, \"high\": 33, \"chair\": 94, \"eating\": 135, \"off\": 82, \"of\": 3429, \"green\": 206, \"plate\": 315, \"groups\": 5, \"people\": 763, \"standing\": 764, \"around\": 127, \"toilet\": 156, \"area\": 137, \"hand\": 63, \"holding\": 457, \"black\": 332, \"and\": 2452, \"silver\": 32, \"cellphone\": 22, \"working\": 20, \"laptop\": 136, \"computers\": 15, \"student\": 1, \"dining\": 29, \"room\": 321, \"two\": 811, \"birds\": 46, \"near\": 284, \"one\": 146, \"another\": 84, \"field\": 368, \"man\": 1289, \"talking\": 55, \"cell\": 92, \"phone\": 129, \"park\": 115, \"group\": 386, \"men\": 215, \"table\": 518, \"microphones\": 2, \"while\": 232, \"makes\": 6, \"speech\": 3, \"bathroom\": 241, \"sprayer\": 1, \"attached\": 31, \"wall\": 125, \"woman\": 581, \"sitting\": 829, \"wooden\": 148, \"bench\": 157, \"clock\": 155, \"her\": 172, \"purse\": 10, \"at\": 679, \"market\": 21, \"surfer\": 39, \"offering\": 1, \"his\": 331, \"favorite\": 1, \"signal\": 6, \"cat\": 280, \"asphalt\": 5, \"peeled\": 5, \"carrots\": 28, \"next\": 610, \"cut\": 41, \"up\": 383, \"squash\": 2, \"them\": 66, \"traffic\": 73, \"lights\": 48, \"an\": 849, \"intersection\": 34, \"somewhere\": 3, \"world\": 3, \"smiling\": 48, \"goatee\": 2, \"sits\": 144, \"backseat\": 1, \"vehicle\": 14, \"surrounded\": 34, \"by\": 284, \"luggage\": 54, \"street\": 519, \"showing\": 35, \"beacon\": 1, \"ave\": 4, \"stevens\": 2, \"st\": 7, \"young\": 332, \"kid\": 37, \"older\": 31, \"stands\": 96, \"red\": 285, \"apple\": 23, \"display\": 62, \"bunch\": 85, \"different\": 91, \"color\": 6, \"watches\": 19, \"suit\": 58, \"front\": 324, \"stove\": 47, \"pizzas\": 19, \"sauce\": 18, \"cheese\": 59, \"are\": 710, \"served\": 12, \"variety\": 14, \"vegetables\": 86, \"hooked\": 4, \"sticks\": 5, \"tray\": 41, \"remote\": 39, \"control\": 10, \"old\": 109, \"bus\": 215, \"motoring\": 1, \"down\": 378, \"driver\": 8, \"visible\": 4, \"pizza\": 202, \"into\": 117, \"triangular\": 1, \"pieces\": 19, \"top\": 365, \"counter\": 90, \"full\": 67, \"breakfast\": 13, \"food\": 226, \"such\": 3, \"as\": 122, \"eggs\": 9, \"toast\": 9, \"hash\": 2, \"browns\": 2, \"transit\": 16, \"parked\": 204, \"secluded\": 2, \"lot\": 87, \"itself\": 6, \"flying\": 176, \"riding\": 319, \"photographing\": 3, \"ground\": 63, \"from\": 140, \"above\": 68, \"plane\": 95, \"walking\": 249, \"many\": 117, \"bananas\": 84, \"strapped\": 4, \"back\": 85, \"three\": 174, \"zebras\": 67, \"grazing\": 66, \"dry\": 14, \"grass\": 211, \"couple\": 190, \"french\": 12, \"cup\": 34, \"maple\": 1, \"syrup\": 1, \"dishes\": 17, \"layed\": 2, \"for\": 199, \"try\": 3, \"herd\": 55, \"sheep\": 88, \"wire\": 8, \"fence\": 84, \"slice\": 48, \"filled\": 128, \"crust\": 5, \"cows\": 65, \"\\n\": 19, \"paper\": 44, \"hot\": 47, \"dog\": 295, \"sandwich\": 70, \"topped\": 46, \"cream\": 24, \"baby\": 79, \"boy\": 198, \"doll\": 10, \"tennis\": 319, \"rackets\": 13, \"court\": 92, \"out\": 161, \"side\": 178, \"putting\": 9, \"storage\": 4, \"pretty\": 19, \"girl\": 167, \"helping\": 6, \"fix\": 1, \"tie\": 82, \"baseball\": 296, \"player\": 160, \"swinging\": 43, \"bat\": 98, \"game\": 181, \"surfing\": 32, \"ocean\": 93, \"waters\": 12, \"strong\": 1, \"waves\": 22, \"women\": 70, \"there\": 207, \"brown\": 149, \"colored\": 37, \"zebra\": 112, \"seen\": 25, \"here\": 6, \"wild\": 13, \"built\": 10, \"beige\": 7, \"bell\": 6, \"tower\": 61, \"big\": 103, \"white\": 632, \"bear\": 143, \"teeth\": 30, \"camera\": 50, \"sink\": 133, \"mirror\": 81, \"tub\": 35, \"yellow\": 125, \"grey\": 32, \"passenger\": 43, \"train\": 271, \"platform\": 20, \"restaurant\": 43, \"looking\": 189, \"toasting\": 1, \"wine\": 55, \"glasses\": 72, \"stringy\": 1, \"motor\": 22, \"bike\": 46, \"shown\": 32, \"italian\": 3, \"foods\": 12, \"covered\": 116, \"cheeses\": 2, \"donuts\": 27, \"laying\": 175, \"six\": 9, \"plastic\": 16, \"containers\": 9, \"horse\": 139, \"portrait\": 5, \"mexican\": 1, \"village\": 3, \"that\": 467, \"snowboarding\": 9, \"hill\": 60, \"wearing\": 176, \"vest\": 7, \"kitchen\": 233, \"counters\": 5, \"chrome\": 2, \"microwave\": 29, \"purple\": 34, \"backsplash\": 1, \"golden\": 4, \"retriever\": 1, \"curled\": 6, \"beneath\": 14, \"desk\": 129, \"leash\": 9, \"its\": 99, \"reflection\": 15, \"giraffe\": 130, \"under\": 104, \"umbrella\": 126, \"skier\": 39, \"blue\": 222, \"jacket\": 36, \"goggles\": 5, \"moving\": 23, \"swiftly\": 1, \"admiring\": 1, \"view\": 79, \"snowy\": 52, \"mountain\": 50, \"semi\": 8, \"truck\": 105, \"driving\": 65, \"highway\": 18, \"batter\": 28, \"takes\": 17, \"swing\": 25, \"pitch\": 25, \"traveling\": 36, \"towards\": 25, \"station\": 60, \"baggage\": 6, \"claim\": 3, \"airport\": 53, \"newlywed\": 1, \"bride\": 5, \"groom\": 5, \"their\": 168, \"wedding\": 15, \"cake\": 158, \"parking\": 83, \"meters\": 8, \"stand\": 75, \"spaces\": 2, \"empty\": 62, \"signs\": 54, \"pitchers\": 2, \"turned\": 9, \"coke\": 5, \"bottle\": 40, \"monitor\": 28, \"lays\": 14, \"snow\": 208, \"legs\": 14, \"cars\": 81, \"waiting\": 36, \"light\": 83, \"tables\": 33, \"outdoors\": 11, \"large\": 418, \"boulder\": 2, \"leather\": 9, \"book\": 42, \"it's\": 26, \"arm\": 14, \"competitive\": 2, \"cross\": 13, \"country\": 18, \"skiiers\": 2, \"race\": 8, \"has\": 230, \"plates\": 49, \"animals\": 32, \"during\": 53, \"day\": 64, \"fixing\": 4, \"inside\": 110, \"piece\": 55, \"elephant\": 120, \"background\": 96, \"monkey\": 4, \"both\": 11, \"sides\": 6, \"posing\": 61, \"ball\": 180, \"open\": 130, \"bar\": 11, \"blender\": 17, \"liquid\": 8, \"girafee\": 2, \"bent\": 2, \"over\": 155, \"bush\": 6, \"tree\": 127, \"other\": 197, \"tall\": 70, \"towering\": 3, \"city\": 187, \"cycle\": 4, \"saddle\": 4, \"bags\": 16, \"mug\": 7, \"beside\": 62, \"keyboard\": 45, \"costume\": 7, \"drives\": 9, \"carriage\": 13, \"apartment\": 10, \"closed\": 7, \"chairs\": 53, \"narrow\": 13, \"refrigerator\": 69, \"tiled\": 15, \"flooring\": 4, \"walls\": 15, \"long\": 66, \"glass\": 75, \"pan\": 19, \"zucchini\": 1, \"being\": 62, \"pulled\": 10, \"overhead\": 9, \"cable\": 1, \"pitcher\": 19, \"motion\": 3, \"right\": 16, \"fingers\": 5, \"drinking\": 26, \"pond\": 14, \"grapes\": 6, \"kiwi\": 1, \"bowl\": 101, \"papers\": 7, \"cups\": 17, \"bottom\": 17, \"emitting\": 2, \"amount\": 2, \"pollution\": 1, \"waterway\": 3, \"ready\": 68, \"all\": 44, \"important\": 2, \"navigation\": 2, \"ripe\": 6, \"racket\": 72, \"playing\": 291, \"pointing\": 13, \"sky\": 98, \"rainbow\": 4, \"flag\": 11, \"motorcycles\": 42, \"line\": 36, \"clean\": 26, \"bedroom\": 30, \"tan\": 11, \"bed\": 206, \"kneeling\": 6, \"racquet\": 32, \"carrying\": 49, \"surf\": 55, \"board\": 144, \"water\": 289, \"beds\": 16, \"closet\": 5, \"dessert\": 11, \"sample\": 2, \"chocolate\": 29, \"strawberry\": 4, \"ice\": 15, \"hug\": 2, \"gray\": 29, \"kitten\": 11, \"plays\": 17, \"looks\": 47, \"ambulances\": 1, \"lined\": 31, \"row\": 38, \"living\": 118, \"couch\": 85, \"shell\": 1, \"pasta\": 7, \"beef\": 7, \"broccoli\": 64, \"hunk\": 1, \"bread\": 24, \"breaded\": 4, \"meat\": 33, \"potatoes\": 11, \"broccolli\": 1, \"reading\": 18, \"library\": 4, \"bathtub\": 18, \"shower\": 50, \"combination\": 3, \"cradle\": 1, \"dogs\": 55, \"sleeping\": 31, \"public\": 25, \"sidewalk\": 90, \"passes\": 5, \"trying\": 19, \"shave\": 1, \"canada\": 2, \"flight\": 11, \"taking\": 69, \"about\": 43, \"ones\": 3, \"set\": 46, \"baskets\": 7, \"new\": 9, \"computer\": 118, \"mouse\": 24, \"stacked\": 12, \"tea\": 8, \"saucers\": 1, \"gold\": 5, \"post\": 14, \"partially\": 13, \"stopped\": 17, \"boys\": 24, \"basket\": 22, \"balls\": 4, \"hydrant\": 82, \"police\": 17, \"bag\": 36, \"stairs\": 10, \"brushing\": 24, \"wii\": 71, \"decorated\": 28, \"christmas\": 11, \"children\": 58, \"grandmother\": 1, \"bake\": 3, \"smelling\": 3, \"statue\": 20, \"mound\": 7, \"beach\": 192, \"round\": 12, \"sheets\": 12, \"unoccupied\": 1, \"transportation\": 2, \"stop\": 104, \"evening\": 7, \"utility\": 5, \"passing\": 19, \"building\": 179, \"things\": 10, \"hotdog\": 11, \"bun\": 10, \"video\": 50, \"hands\": 36, \"object\": 9, \"photo\": 87, \"seems\": 5, \"be\": 35, \"intriguing\": 1, \"shirt\": 118, \"jeans\": 6, \"sailors\": 3, \"like\": 37, \"celebrating\": 3, \"something\": 41, \"says\": 7, \"manila\": 1, \"2013\": 1, \"picture\": 175, \"alaska\": 1, \"airlines\": 5, \"jumbo\": 6, \"jet\": 41, \"very\": 112, \"nice\": 23, \"toppings\": 16, \"chain\": 6, \"link\": 4, \"behind\": 120, \"fire\": 97, \"upside\": 6, \"middle\": 74, \"cutting\": 70, \"kids\": 30, \"airplane\": 87, \"clear\": 19, \"cheetah\": 1, \"furniture\": 22, \"headed\": 5, \"window\": 107, \"hotel\": 23, \"swans\": 4, \"making\": 34, \"heart\": 6, \"workers\": 9, \"loading\": 10, \"onto\": 31, \"car\": 119, \"following\": 6, \"horses\": 86, \"each\": 120, \"dirt\": 67, \"stall\": 14, \"make\": 11, \"this\": 113, \"bright\": 18, \"vases\": 24, \"cop\": 2, \"pulling\": 29, \"buy\": 2, \"dimly\": 6, \"lit\": 23, \"suitcase\": 37, \"clothing\": 9, \"lying\": 34, \"carpeted\": 2, \"floor\": 63, \"indoors\": 2, \"officers\": 5, \"pile\": 30, \"fresh\": 18, \"produce\": 7, \"huge\": 15, \"sinks\": 15, \"twenty\": 2, \"dollar\": 2, \"bills\": 1, \"underneath\": 22, \"giraffes\": 89, \"skate\": 54, \"germ\": 1, \"mask\": 6, \"assisting\": 2, \"someone\": 34, \"holds\": 53, \"stares\": 8, \"thought\": 1, \"cage\": 9, \"motocycle\": 1, \"slats\": 1, \"school\": 16, \"buses\": 35, \"skiers\": 29, \"dressed\": 38, \"winter\": 7, \"gear\": 15, \"slope\": 67, \"vendor\": 2, \"fruit\": 48, \"tour\": 11, \"flies\": 11, \"kite\": 110, \"horn\": 2, \"bikers\": 4, \"modern\": 20, \"urinals\": 7, \"men's\": 2, \"cooks\": 2, \"sampling\": 2, \"wearign\": 1, \"ballerina\": 1, \"shoes\": 15, \"toddler\": 8, \"body\": 40, \"style\": 11, \"stuffed\": 55, \"oranges\": 22, \"adjusting\": 2, \"ties\": 8, \"same\": 6, \"way\": 39, \"bottles\": 14, \"below\": 16, \"taken\": 12, \"dingy\": 1, \"broken\": 17, \"dish\": 29, \"attractvie\": 1, \"lady\": 52, \"bikini\": 2, \"towel\": 11, \"seagulls\": 3, \"trench\": 1, \"coat\": 13, \"ledge\": 12, \"sunny\": 24, \"pears\": 3, \"lemons\": 5, \"together\": 102, \"neckties\": 1, \"tied\": 11, \"circumference\": 1, \"pole\": 48, \"doing\": 60, \"personal\": 5, \"scissors\": 35, \"rancher\": 1, \"cowboy\": 9, \"hat\": 58, \"tending\": 2, \"him\": 34, \"family\": 17, \"deer\": 3, \"knife\": 26, \"children's\": 5, \"birthday\": 29, \"party\": 18, \"service\": 3, \"going\": 52, \"outside\": 125, \"runway\": 42, \"pasenger\": 1, \"trains\": 16, \"3\": 3, \"d\": 1, \"image\": 60, \"steer\": 2, \"horns\": 6, \"boats\": 46, \"savanna\": 1, \"baobab\": 1, \"shop\": 16, \"metal\": 48, \"bank\": 6, \"corner\": 62, \"hanging\": 63, \"yogurt\": 2, \"salad\": 27, \"potted\": 3, \"plant\": 15, \"shelf\": 23, \"tiny\": 17, \"dirty\": 18, \"little\": 92, \"grooming\": 3, \"oven\": 60, \"bears\": 33, \"leaning\": 27, \"night\": 38, \"time\": 14, \"prepared\": 15, \"summer\": 2, \"sliding\": 8, \"snowboard\": 33, \"guy\": 35, \"wave\": 68, \"double\": 47, \"decker\": 36, \"attendant\": 1, \"home\": 38, \"uniform\": 20, \"meal\": 40, \"various\": 42, \"swings\": 5, \"hit\": 47, \"grapefruit\": 2, \"pot\": 19, \"flowers\": 71, \"illegally\": 1, \"thats\": 2, \"commercial\": 9, \"airliner\": 9, \"landing\": 8, \"deployed\": 1, \"coming\": 22, \"crater\": 1, \"sorts\": 3, \"been\": 25, \"packed\": 6, \"soccer\": 38, \"polar\": 18, \"eats\": 8, \"carrot\": 15, \"shots\": 2, \"bald\": 1, \"busy\": 47, \"wit\": 5, \"ha\": 4, \"place\": 15, \"across\": 62, \"bridge\": 30, \"sailboat\": 5, \"docked\": 11, \"cement\": 14, \"walkway\": 8, \"chasing\": 6, \"grassy\": 71, \"throwing\": 23, \"frisbee\": 147, \"blackberry\": 1, \"crowd\": 50, \"stage\": 4, \"podium\": 2, \"soup\": 9, \"fork\": 25, \"assortment\": 11, \"comdents\": 1, \"close\": 120, \"wheelchair\": 3, \"cargo\": 6, \"van\": 8, \"still\": 13, \"preparing\": 33, \"take\": 21, \"haired\": 8, \"siamese\": 2, \"television\": 47, \"skiing\": 60, \"jump\": 18, \"caged\": 1, \"gesture\": 2, \"photograph\": 23, \"several\": 176, \"stems\": 3, \"vase\": 63, \"pair\": 55, \"tape\": 6, \"types\": 16, \"liquor\": 2, \"tracks\": 62, \"telephone\": 4, \"wires\": 6, \"third\": 1, \"bird\": 86, \"eat\": 22, \"sheepdog\": 1, \"newborn\": 3, \"adult\": 32, \"female\": 26, \"sea\": 7, \"aerial\": 3, \"shows\": 24, \"floral\": 5, \"dress\": 23, \"walks\": 30, \"railing\": 5, \"stone\": 19, \"running\": 39, \"she\": 16, \"notepad\": 1, \"crowded\": 19, \"everywhere\": 2, \"facing\": 12, \"opposite\": 6, \"directions\": 7, \"meadow\": 6, \"clocks\": 6, \"platforms\": 2, \"outdoor\": 28, \"fair\": 2, \"kites\": 44, \"single\": 14, \"engines\": 1, \"planes\": 11, \"grandfather\": 6, \"cooking\": 18, \"hospital\": 2, \"typing\": 8, \"suds\": 1, \"trees\": 129, \"pretzels\": 1, \"number\": 41, \"bow\": 10, \"desert\": 8, \"vintage\": 19, \"teddy\": 74, \"woods\": 20, \"shore\": 15, \"lake\": 35, \"we\": 4, \"barb\": 1, \"closeup\": 10, \"corrected\": 1, \"four\": 61, \"boat\": 109, \"12\": 1, \"35\": 1, \"animal\": 32, \"sand\": 23, \"sit\": 75, \"shade\": 6, \"motorcycle\": 118, \"business\": 11, \"ski\": 49, \"balcony\": 5, \"chandeliers\": 1, \"lidded\": 1, \"container\": 11, \"finger\": 3, \"chopsticks\": 3, \"juice\": 7, \"box\": 41, \"rubber\": 1, \"band\": 2, \"players\": 44, \"ducks\": 8, \"plants\": 13, \"edge\": 20, \"spoon\": 7, \"arms\": 9, \"blanket\": 30, \"surrounding\": 7, \"taxi\": 6, \"including\": 15, \"transporting\": 3, \"sharpie\": 2, \"note\": 5, \"lifevest\": 1, \"too\": 3, \"chin\": 1, \"uses\": 10, \"cats\": 31, \"shaking\": 6, \"pouring\": 5, \"tasting\": 3, \"event\": 13, \"spectators\": 7, \"show\": 14, \"shoulders\": 5, \"downward\": 1, \"cubicle\": 2, \"watercraft\": 1, \"mother\": 12, \"crib\": 2, \"medium\": 1, \"size\": 3, \"officer\": 4, \"alongside\": 6, \"protesters\": 1, \"who\": 44, \"displaying\": 6, \"temperature\": 1, \"date\": 2, \"pink\": 62, \"silverware\": 5, \"arranged\": 13, \"can\": 17, \"castle\": 5, \"puppies\": 1, \"napping\": 2, \"camel\": 2, \"renovation\": 1, \"surfboard\": 89, \"jetliner\": 10, \"indicating\": 3, \"curves\": 1, \"lion\": 3, \"only\": 8, \"have\": 29, \"fun\": 6, \"fumbles\": 1, \"cardboard\": 7, \"swimming\": 12, \"telephones\": 2, \"resting\": 24, \"helps\": 3, \"birth\": 1, \"sheeps\": 3, \"frolicking\": 1, \"thick\": 7, \"shrubbery\": 1, \"shutters\": 2, \"deep\": 7, \"mixer\": 2, \"holder\": 7, \"toothbrushes\": 9, \"house\": 43, \"story\": 7, \"cheaply\": 1, \"statues\": 3, \"decorate\": 3, \"lawn\": 12, \"hangar\": 6, \"smart\": 6, \"phones\": 17, \"pineapple\": 2, \"starring\": 1, \"brocolli\": 3, \"foam\": 2, \"emergency\": 2, \"vehicles\": 12, \"fireman\": 4, \"cherry\": 1, \"picker\": 1, \"ladder\": 5, \"beautiful\": 17, \"drinks\": 16, \"operating\": 1, \"stainless\": 6, \"steal\": 2, \"head\": 48, \"knocked\": 2, \"apples\": 23, \"military\": 12, \"using\": 41, \"rides\": 42, \"downtown\": 5, \"skyscraper\": 2, \"elephants\": 72, \"brush\": 19, \"tow\": 8, \"motorcyclist\": 4, \"windy\": 2, \"speed\": 5, \"twin\": 7, \"sized\": 6, \"painting\": 11, \"five\": 17, \"remotes\": 9, \"factor\": 1, \"washing\": 4, \"734\": 1, \"watching\": 40, \"movie\": 4, \"exercising\": 1, \"leans\": 10, \"steam\": 6, \"painted\": 24, \"engine\": 16, \"assorted\": 13, \"seafood\": 2, \"corn\": 6, \"tarmac\": 18, \"packaged\": 2, \"lunch\": 10, \"random\": 2, \"foot\": 14, \"rests\": 5, \"veggies\": 7, \"gravy\": 2, \"alleyway\": 1, \"half\": 34, \"eaten\": 19, \"used\": 4, \"path\": 15, \"reach\": 7, \"best\": 1, \"hillside\": 9, \"checkered\": 5, \"wool\": 3, \"slightly\": 6, \"shorter\": 2, \"girls\": 22, \"hats\": 12, \"mounted\": 19, \"hippo\": 1, \"base\": 20, \"giant\": 11, \"youth\": 5, \"giving\": 12, \"peace\": 3, \"does\": 6, \"pets\": 2, \"untidy\": 1, \"great\": 3, \"potential\": 1, \"upgraded\": 1, \"appliances\": 17, \"equipped\": 1, \"latest\": 1, \"crossing\": 18, \"outfit\": 7, \"orange\": 69, \"jumps\": 12, \"wind\": 7, \"choppy\": 1, \"foliage\": 3, \"skateboards\": 13, \"others\": 15, \"watch\": 28, \"branch\": 15, \"nestled\": 2, \"bushes\": 14, \"fashioned\": 6, \"type\": 8, \"equipment\": 12, \"cart\": 21, \"para\": 3, \"sail\": 10, \"chute\": 1, \"cow\": 59, \"held\": 7, \"firmly\": 1, \"strap\": 1, \"sort\": 8, \"experiment\": 1, \"conducted\": 1, \"toaster\": 6, \"ride\": 23, \"sandy\": 24, \"benches\": 24, \"bakers\": 1, \"loaded\": 9, \"cakes\": 10, \"pastries\": 14, \"works\": 2, \"bound\": 1, \"adapted\": 1, \"foreground\": 9, \"houses\": 13, \"concentrating\": 2, \"hitting\": 24, \"athlete\": 2, \"obstacle\": 2, \"reddish\": 1, \"mountains\": 19, \"river\": 39, \"rockefeller\": 1, \"plaza\": 5, \"son\": 4, \"getting\": 48, \"past\": 35, \"structure\": 7, \"bowls\": 17, \"card\": 4, \"diapered\": 1, \"striped\": 19, \"male\": 38, \"warming\": 4, \"vast\": 4, \"includes\": 7, \"fried\": 7, \"so\": 6, \"after\": 18, \"rain\": 20, \"bend\": 3, \"surfboards\": 24, \"construction\": 11, \"displayed\": 36, \"called\": 1, \"grill\": 11, \"funny\": 4, \"saying\": 7, \"boring\": 1, \"slow\": 2, \"departing\": 1, \"passengers\": 19, \"these\": 6, \"were\": 2, \"excited\": 4, \"placed\": 18, \"they\": 20, \"would\": 2, \"admired\": 1, \"those\": 1, \"interested\": 2, \"nose\": 6, \"hangs\": 5, \"cushion\": 1, \"arrangement\": 6, \"flowing\": 2, \"dark\": 31, \"between\": 26, \"concrete\": 21, \"smaller\": 7, \"stretching\": 7, \"moden\": 1, \"trolly\": 1, \"vanity\": 7, \"tile\": 11, \"countertop\": 3, \"alone\": 11, \"powder\": 2, \"flown\": 4, \"bare\": 7, \"memory\": 1, \"mattress\": 5, \"pillows\": 25, \"beer\": 20, \"roast\": 2, \"dinner\": 16, \"cloudy\": 24, \"afternoon\": 1, \"kinds\": 7, \"graffiti\": 16, \"candy\": 3, \"scene\": 15, \"neon\": 5, \"glowing\": 3, \"duffel\": 1, \"overflowing\": 2, \"massive\": 3, \"crown\": 2, \"neatly\": 7, \"made\": 28, \"end\": 13, \"icing\": 6, \"setting\": 20, \"spotted\": 1, \"trio\": 3, \"stream\": 6, \"kneel\": 2, \"war\": 5, \"wide\": 5, \"rail\": 22, \"skatepark\": 2, \"donut\": 29, \"creamer\": 1, \"uniformed\": 2, \"gathered\": 19, \"brick\": 38, \"steeple\": 5, \"tv\": 38, \"gazing\": 1, \"forest\": 31, \"ith\": 1, \"lamp\": 18, \"pen\": 18, \"skateboarding\": 23, \"fast\": 4, \"dodgers\": 2, \"blows\": 3, \"bubble\": 1, \"catching\": 15, \"catchers\": 4, \"mitt\": 7, \"carnival\": 2, \"gun\": 1, \"crosswalk\": 6, \"wet\": 23, \"seated\": 13, \"beginning\": 3, \"serve\": 14, \"naval\": 1, \"wildly\": 1, \"displays\": 10, \"lots\": 31, \"controllers\": 17, \"doorway\": 5, \"herding\": 4, \"arena\": 4, \"biscuits\": 1, \"photos\": 10, \"happy\": 3, \"track\": 43, \"smartly\": 1, \"lacrosse\": 2, \"tricks\": 21, \"reaching\": 14, \"highest\": 2, \"spots\": 2, \"among\": 10, \"stating\": 3, \"no\": 22, \"bicycle\": 30, \"avid\": 1, \"jets\": 7, \"vertically\": 2, \"saluting\": 1, \"when\": 1, \"propeller\": 6, \"blades\": 1, \"look\": 38, \"thin\": 5, \"pace\": 1, \"marathon\": 2, \"hauling\": 1, \"yacht\": 1, \"trailer\": 9, \"system\": 6, \"chefs\": 2, \"having\": 18, \"rose\": 4, \"snowboards\": 10, \"skies\": 6, \"icy\": 1, \"fans\": 4, \"ingredients\": 4, \"handwritten\": 1, \"teddybear\": 1, \"skinny\": 2, \"adults\": 16, \"san\": 1, \"francisco\": 1, \"professional\": 21, \"contact\": 1, \"plican\": 1, \"mouth\": 34, \"fruits\": 19, \"watermelon\": 2, \"lamps\": 5, \"snowboarder\": 25, \"hits\": 8, \"earning\": 1, \"boarding\": 10, \"runs\": 9, \"cleaning\": 5, \"suitcases\": 21, \"escalator\": 1, \"daytime\": 3, \"ornate\": 5, \"astrological\": 1, \"circles\": 2, \"fake\": 4, \"leg\": 4, \"joke\": 2, \"bite\": 8, \"course\": 5, \"mixed\": 4, \"turn\": 15, \"ahead\": 9, \"sub\": 4, \"plenty\": 1, \"doughnuts\": 13, \"left\": 18, \"themselves\": 4, \"riders\": 7, \"curtain\": 13, \"t\": 10, \"pins\": 1, \"toys\": 11, \"soldering\": 1, \"iron\": 4, \"soap\": 2, \"dispenser\": 3, \"tooth\": 9, \"brushes\": 6, \"participating\": 2, \"meter\": 24, \"feeding\": 12, \"ketchup\": 7, \"add\": 1, \"magazine\": 3, \"consists\": 2, \"bikes\": 24, \"analog\": 2, \"soaking\": 1, \"walk\": 33, \"shoulder\": 6, \"printer\": 1, \"travelling\": 8, \"fall\": 6, \"first\": 9, \"duffle\": 1, \"lid\": 11, \"parts\": 3, \"seat\": 22, \"laptops\": 22, \"pour\": 1, \"hole\": 12, \"items\": 37, \"piled\": 6, \"oncoming\": 1, \"rider\": 9, \"buildings\": 65, \"dowmtown\": 1, \"rainy\": 8, \"gets\": 11, \"containing\": 20, \"picnic\": 10, \"pasture\": 12, \"unzipped\": 1, \"signing\": 2, \"soccerball\": 1, \"fairly\": 3, \"deserted\": 2, \"few\": 27, \"but\": 8, \"tricycle\": 3, \"guides\": 1, \"hut\": 1, \"roof\": 17, \"helmet\": 29, \"pool\": 13, \"eight\": 4, \"clothes\": 17, \"vines\": 1, \"trailing\": 1, \"lettuce\": 3, \"toothpaste\": 3, \"lotion\": 1, \"snacks\": 4, \"deodorant\": 1, \"entre\": 1, \"pose\": 18, \"bats\": 2, \"soft\": 6, \"shoe\": 8, \"boxes\": 12, \"coney\": 1, \"onions\": 8, \"fries\": 25, \"sun\": 25, \"shines\": 4, \"brightly\": 5, \"leads\": 3, \"hay\": 11, \"trough\": 2, \"rolling\": 4, \"cleans\": 1, \"woman's\": 3, \"examining\": 1, \"marks\": 1, \"buns\": 3, \"art\": 5, \"soul\": 1, \"written\": 6, \"cigarette\": 5, \"lighter\": 2, \"bull\": 7, \"stools\": 2, \"balancing\": 1, \"ten\": 2, \"skiis\": 5, \"metallic\": 4, \"pantry\": 1, \"caboose\": 1, \"tge\": 1, \"commuter\": 7, \"enjoying\": 20, \"ne\": 1, \"5th\": 1, \"wing\": 3, \"squatting\": 1, \"illuminated\": 1, \"streetlamp\": 1, \"shooter\": 1, \"neck\": 7, \"leaves\": 27, \"bouquets\": 1, \"friends\": 11, \"lone\": 8, \"blurry\": 3, \"bunches\": 9, \"watermelons\": 1, \"indoor\": 3, \"indicated\": 1, \"names\": 3, \"streets\": 6, \"pancakes\": 7, \"bacon\": 6, \"poses\": 16, \"croissant\": 1, \"starting\": 2, \"run\": 17, \"vendor's\": 1, \"landscape\": 4, \"clown\": 3, \"colorful\": 46, \"pulls\": 6, \"headphones\": 4, \"jester\": 1, \"ceramics\": 2, \"store\": 32, \"life\": 4, \"hair\": 35, \"microphone\": 7, \"camper\": 3, \"tiered\": 5, \"sandwiches\": 15, \"scones\": 2, \"diamond\": 5, \"forested\": 3, \"orad\": 1, \"jeep\": 2, \"jumping\": 47, \"curb\": 17, \"burrito\": 2, \"smothered\": 2, \"muddy\": 7, \"skattered\": 1, \"yard\": 18, \"dirtbike\": 1, \"homemade\": 7, \"shredded\": 1, \"cot\": 4, \"office\": 22, \"guys\": 16, \"heading\": 6, \"teams\": 5, \"ultimate\": 2, \"ivy\": 2, \"growing\": 5, \"memorial\": 2, \"bath\": 27, \"mosaic\": 3, \"blooming\": 1, \"flower\": 14, \"airborne\": 3, \"toped\": 1, \"sliced\": 13, \"reads\": 6, \"steiner\": 1, \"club\": 3, \"screen\": 38, \"trash\": 13, \"dued\": 1, \"trunks\": 3, \"sailing\": 3, \"gas\": 7, \"cleaned\": 3, \"months\": 1, \"hang\": 4, \"hooks\": 1, \"worm\": 1, \"lush\": 23, \"town\": 20, \"parasail\": 2, \"soars\": 1, \"checking\": 3, \"grabbing\": 5, \"coffee\": 34, \"pavement\": 10, \"damaged\": 2, \"accident\": 2, \"lightly\": 2, \"traveled\": 1, \"frisbees\": 4, \"persons\": 10, \"pictures\": 18, \"depicting\": 3, \"herder\": 1, \"boarders\": 4, \"cobble\": 2, \"un\": 1, \"cork\": 2, \"freezer\": 4, \"washer\": 2, \"dryer\": 5, \"there's\": 1, \"reason\": 1, \"lovely\": 4, \"cattle\": 16, \"outfield\": 1, \"birmingham\": 1, \"perfect\": 1, \"lines\": 3, \"heads\": 8, \"meander\": 1, \"wildlife\": 3, \"hydrangeas\": 1, \"featuring\": 9, \"drizzle\": 1, \"caramel\": 1, \"chewing\": 3, \"licks\": 2, \"himself\": 11, \"direction\": 6, \"german\": 3, \"arrow\": 6, \"slicing\": 4, \"bandana\": 2, \"church\": 18, \"horseback\": 8, \"fighter\": 10, \"batters\": 1, \"ear\": 9, \"lift\": 6, \"pants\": 9, \"jersey\": 3, \"even\": 2, \"pop\": 2, \"tents\": 4, \"somebody's\": 1, \"everything\": 3, \"else\": 2, \"blurred\": 3, \"nuzzling\": 2, \"fenced\": 18, \"enclosure\": 24, \"before\": 9, \"cloudless\": 3, \"dozens\": 2, \"fly\": 13, \"destinations\": 1, \"greens\": 6, \"he\": 26, \"attempts\": 4, \"catch\": 21, \"desks\": 2, \"lifting\": 3, \"that's\": 2, \"missing\": 6, \"sunglasses\": 18, \"throw\": 12, \"cute\": 13, \"gravel\": 7, \"sniffing\": 6, \"also\": 4, \"o\": 2, \"hiding\": 5, \"collection\": 10, \"approaches\": 5, \"signals\": 3, \"frosted\": 4, \"vanilla\": 1, \"cord\": 2, \"well\": 19, \"businessman\": 1, \"work\": 18, \"zoo\": 28, \"railway\": 6, \"peripherals\": 2, \"controller\": 20, \"waterfall\": 4, \"dishwasher\": 5, \"elderly\": 6, \"enclosed\": 3, \"staring\": 11, \"stick\": 5, \"giraffe's\": 3, \"self\": 2, \"man\\n\": 1, \"curious\": 4, \"explores\": 1, \"cap\": 5, \"umbrellas\": 37, \"presents\": 1, \"clad\": 1, \"tournament\": 1, \"soldiers\": 3, \"puppy\": 6, \"umpire\": 12, \"adjusts\": 3, \"mural\": 6, \"smoking\": 5, \"glove\": 5, \"towels\": 12, \"glazed\": 4, \"abandoned\": 5, \"potato\": 8, \"tart\": 1, \"chains\": 3, \"captivity\": 3, \"oriental\": 3, \"sugar\": 5, \"doughnut\": 17, \"unfrosted\": 1, \"canadian\": 1, \"penny\": 2, \"pokadot\": 1, \"cloth\": 7, \"frowny\": 1, \"face\": 42, \"located\": 7, \"jelly\": 3, \"odd\": 2, \"dashboard\": 3, \"mid\": 10, \"motorcyclists\": 3, \"prepare\": 4, \"grazes\": 8, \"may\": 2, \"save\": 2, \"impending\": 1, \"tells\": 1, \"location\": 2, \"shorts\": 15, \"multi\": 7, \"chest\": 5, \"oin\": 1, \"50\": 1, \"euros\": 1, \"bill\": 2, \"garden\": 15, \"serious\": 2, \"wrinkled\": 1, \"batting\": 5, \"cat's\": 2, \"diving\": 2, \"artificial\": 2, \"skating\": 4, \"spread\": 7, \"wake\": 2, \"monitors\": 11, \"climbing\": 8, \"scooter\": 7, \"fancy\": 7, \"hors\": 1, \"d'oeuvre\": 1, \"chili\": 5, \"chips\": 12, \"peeking\": 3, \"owner\": 4, \"unfurled\": 1, \"fillings\": 1, \"drink\": 25, \"cone\": 5, \"baked\": 9, \"beans\": 10, \"meats\": 3, \"more\": 4, \"fridge\": 12, \"goodies\": 1, \"crop\": 1, \"dusts\": 1, \"olympic\": 1, \"competing\": 2, \"cellphones\": 5, \"simultaneously\": 2, \"silly\": 3, \"waits\": 5, \"vacant\": 2, \"sloping\": 2, \"tongs\": 2, \"plan\": 1, \"beverage\": 8, \"parallel\": 2, \"attempt\": 3, \"fountain\": 8, \"paw\": 4, \"lively\": 1, \"match\": 16, \"features\": 9, \"accents\": 1, \"patterned\": 3, \"tiles\": 4, \"duck\": 4, \"waving\": 8, \"lies\": 7, \"bearded\": 9, \"team\": 16, \"sided\": 3, \"harbor\": 9, \"multiple\": 10, \"short\": 9, \"item\": 4, \"smokey\": 2, \"slices\": 16, \"which\": 11, \"attempting\": 7, \"graze\": 8, \"ostrich\": 2, \"mud\": 2, \"examines\": 1, \"digital\": 2, \"cookie\": 3, \"pillow\": 8, \"conversation\": 4, \"lemon\": 5, \"squatted\": 1, \"neat\": 2, \"beautifully\": 2, \"nachos\": 1, \"banana\": 37, \"doghouse\": 1, \"magnets\": 4, \"dated\": 2, \"racer\": 3, \"bursting\": 1, \"gates\": 2, \"prepares\": 9, \"amateur\": 1, \"branches\": 6, \"drawn\": 10, \"sleigh\": 2, \"satsumas\": 1, \"shape\": 2, \"smiley\": 1, \"child's\": 5, \"memorabilia\": 2, \"featured\": 1, \"exhibit\": 5, \"simple\": 6, \"without\": 6, \"nails\": 1, \"put\": 4, \"tinker\": 1, \"doubles\": 2, \"action\": 7, \"listens\": 1, \"music\": 2, \"jackets\": 3, \"ridge\": 1, \"skateboarders\": 7, \"urban\": 11, \"glide\": 1, \"toward\": 10, \"sharing\": 3, \"contents\": 7, \"flip\": 9, \"softball\": 3, \"creative\": 1, \"farmhouse\": 2, \"ladies\": 6, \"swim\": 5, \"land\": 5, \"uniforms\": 7, \"rock\": 16, \"beyond\": 3, \"suits\": 11, \"delivery\": 6, \"clay\": 4, \"planter\": 1, \"handlers\": 1, \"nap\": 4, \"pie\": 4, \"cheeze\": 1, \"frosting\": 5, \"papaer\": 1, \"lay\": 8, \"sick\": 1, \"unshaven\": 1, \"pastry\": 10, \"vine\": 1, \"lamb\": 3, \"warning\": 1, \"levitates\": 1, \"posters\": 2, \"grumpy\": 1, \"desserts\": 7, \"case\": 22, \"jokey\": 1, \"trunk\": 14, \"mouth\\n\": 1, \"region\": 2, \"sticking\": 11, \"skaeboard\": 1, \"penguins\": 1, \"fitted\": 1, \"mirrors\": 6, \"cupboards\": 4, \"baking\": 8, \"resembles\": 2, \"playfully\": 2, \"curve\": 5, \"ceiling\": 10, \"fan\": 5, \"tomato\": 6, \"practicing\": 9, \"pitching\": 4, \"net\": 12, \"articulated\": 2, \"rural\": 7, \"buiding\": 1, \"antique\": 10, \"wrap\": 3, \"carpet\": 10, \"pipe\": 9, \"baker\": 1, \"unloading\": 2, \"loaf\": 3, \"cook\": 1, \"shrubs\": 1, \"bowties\": 1, \"page\": 3, \"twigs\": 1, \"tag\": 5, \"straight\": 4, \"floored\": 1, \"couches\": 10, \"if\": 6, \"mounting\": 1, \"sofa\": 18, \"leaf\": 2, \"stem\": 2, \"daffodil\": 1, \"center\": 10, \"bulb\": 1, \"block\": 7, \"bin\": 2, \"performs\": 6, \"skirt\": 3, \"cauliflower\": 4, \"males\": 3, \"students\": 3, \"poster\": 2, \"us\": 4, \"presidents\": 2, \"map\": 1, \"images\": 3, \"screens\": 1, \"patrick's\": 1, \"closely\": 6, \"square\": 18, \"bicycles\": 15, \"was\": 11, \"just\": 17, \"barrier\": 3, \"rest\": 7, \"waterhole\": 1, \"grinding\": 4, \"bricks\": 2, \"healthy\": 5, \"hops\": 1, \"overhand\": 2, \"urnials\": 1, \"laced\": 1, \"cotton\": 2, \"clouds\": 7, \"suspended\": 3, \"mitts\": 2, \"football\": 3, \"legos\": 1, \"focused\": 2, \"roses\": 6, \"hardwood\": 4, \"play\": 34, \"message\": 5, \"barack\": 1, \"obama\": 2, \"subway\": 7, \"trays\": 4, \"chinese\": 3, \"perch\": 3, \"thumbprint\": 1, \"tusks\": 5, \"drivind\": 1, \"gown\": 2, \"redheaded\": 1, \"sprinkled\": 5, \"budding\": 1, \"feet\": 10, \"headband\": 1, \"mark\": 2, \"wahlberg\": 1, \"away\": 15, \"newspaper\": 4, \"decorations\": 7, \"models\": 1, \"identical\": 1, \"ac\": 1, \"turquoise\": 2, \"cushions\": 1, \"unit\": 3, \"cooked\": 10, \"rice\": 16, \"headboard\": 3, \"parade\": 5, \"route\": 2, \"cold\": 3, \"weather\": 3, \"apparel\": 2, \"overlooks\": 1, \"cabinets\": 22, \"perched\": 16, \"furnished\": 2, \"tops\": 9, \"or\": 25, \"complex\": 2, \"series\": 5, \"scenes\": 1, \"internet\": 1, \"cafe\": 6, \"dead\": 9, \"museum\": 8, \"5\": 1, \"minutes\": 1, \"pone\": 1, \"main\": 1, \"strett\": 1, \"entertainment\": 3, \"movies\": 1, \"talks\": 7, \"shadow\": 4, \"cast\": 3, \"neighborhood\": 2, \"urinal\": 3, \"supplies\": 2, \"compartments\": 2, \"ceramic\": 6, \"workshop\": 1, \"where\": 11, \"pickup\": 5, \"barn\": 7, \"sunset\": 8, \"railroad\": 10, \"american\": 6, \"flags\": 12, \"driven\": 3, \"historical\": 2, \"entry\": 1, \"start\": 2, \"residential\": 6, \"fireplace\": 11, \"cones\": 7, \"sexy\": 2, \"hipster\": 1, \"travelers\": 2, \"propped\": 5, \"rocky\": 4, \"spot\": 3, \"limes\": 1, \"cushioned\": 1, \"mean\": 1, \"theselves\": 1, \"what\": 8, \"sweeping\": 1, \"floating\": 18, \"tagged\": 1, \"lap\": 15, \"hamburger\": 8, \"shades\": 3, \"packet\": 1, \"candles\": 16, \"far\": 4, \"apart\": 5, \"hummingbird\": 1, \"feeder\": 4, \"yummy\": 1, \"nearby\": 11, \"wildebeests\": 1, \"talk\": 5, \"section\": 4, \"metro\": 3, \"class\": 2, \"racquets\": 2, \"viewing\": 3, \"pin\": 5, \"motel\": 7, \"cabinet\": 9, \"topping\": 4, \"designed\": 2, \"curtains\": 7, \"toy\": 25, \"befor\": 1, \"oxen\": 4, \"decorative\": 8, \"handle\": 2, \"autumn\": 2, \"hog\": 2, \"taxiway\": 1, \"crate\": 1, \"alcohol\": 5, \"sweater\": 4, \"placing\": 3, \"turkey\": 2, \"hind\": 2, \"wears\": 10, \"than\": 4, \"books\": 17, \"briefly\": 1, \"weaving\": 1, \"copious\": 1, \"pet\": 6, \"sailboats\": 3, \"slips\": 1, \"marina\": 2, \"mouthwash\": 1, \"african\": 1, \"floors\": 9, \"steak\": 2, \"ribs\": 2, \"crutch\": 1, \"distance\": 12, \"outlook\": 1, \"point\": 3, \"valley\": 2, \"chopped\": 5, \"win\": 2, \"crowns\": 1, \"steams\": 1, \"chunks\": 2, \"re\": 1, \"connected\": 4, \"messy\": 10, \"offer\": 1, \"selections\": 1, \"marble\": 3, \"record\": 2, \"spanish\": 1, \"contemporary\": 2, \"raised\": 2, \"dude\": 1, \"hardware\": 1, \"took\": 1, \"graduate\": 1, \"backyard\": 4, \"tofu\": 1, \"lead\": 3, \"sidelines\": 1, \"cheering\": 3, \"bit\": 5, \"disc\": 2, \"knee\": 3, \"bean\": 3, \"eye\": 3, \"crosses\": 4, \"security\": 3, \"blankets\": 10, \"shirts\": 6, \"hates\": 1, \"observe\": 1, \"london\": 5, \"boarder\": 5, \"boy's\": 1, \"blocks\": 4, \"cannot\": 2, \"move\": 2, \"calf\": 5, \"candle\": 6, \"sale\": 4, \"junk\": 2, \"checks\": 2, \"peanut\": 5, \"butter\": 6, \"tramway\": 1, \"stops\": 7, \"get\": 12, \"hallway\": 7, \"windshield\": 4, \"raindrops\": 1, \"tot\": 2, \"dresser\": 5, \"hunches\": 1, \"graffitti\": 1, \"opening\": 2, \"catcher\": 15, \"float\": 1, \"females\": 3, \"frisby\": 1, \"hour\": 1, \"limit\": 2, \"smile\": 6, \"piles\": 3, \"competition\": 7, \"climber\": 1, \"tissue\": 1, \"roll\": 6, \"jean\": 1, \"buffet\": 4, \"delicious\": 4, \"deserts\": 1, \"cloud\": 4, \"lighthouse\": 2, \"holiday\": 3, \"striking\": 4, \"bourbon\": 2, \"evelyn\": 1, \"laws\": 1, \"waiter\": 3, \"cocktail\": 1, \"goal\": 3, \"v\": 3, \"linens\": 1, \"wrapped\": 6, \"napkin\": 4, \"dedicated\": 2, \"president\": 2, \"clinton\": 1, \"nintendo\": 21, \"lounging\": 4, \"natural\": 4, \"habitat\": 3, \"wooly\": 1, \"clover\": 1, \"butt\": 1, \"derby\": 1, \"weeds\": 1, \"grace\": 1, \"album\": 2, \"cover\": 5, \"might\": 1, \"principals\": 1, \"rearview\": 1, \"mit\": 1, \"opened\": 6, \"revealing\": 1, \"aircraft\": 7, \"oddly\": 3, \"sideways\": 1, \"fiving\": 1, \"multicolored\": 1, \"poles\": 15, \"carnation\": 1, \"babies\": 2, \"breath\": 1, \"freaking\": 1, \"stretches\": 5, \"rolls\": 5, \"support\": 1, \"tiger\": 2, \"go\": 8, \"vegetable\": 7, \"bathing\": 6, \"jars\": 4, \"combined\": 1, \"vac\": 1, \"bullet\": 2, \"lol\": 1, \"scramble\": 1, \"crates\": 8, \"flat\": 15, \"colors\": 8, \"wooded\": 10, \"bagdad\": 1, \"theater\": 1, \"plain\": 4, \"sunlight\": 1, \"rack\": 15, \"varying\": 1, \"lengths\": 1, \"chicken\": 13, \"breast\": 3, \"buttered\": 2, \"surfers\": 9, \"platter\": 9, \"carries\": 6, \"aisle\": 3, \"chef\": 9, \"knifes\": 1, \"steers\": 1, \"keep\": 1, \"stared\": 1, \"booth\": 9, \"stacks\": 2, \"impressive\": 1, \"skills\": 2, \"yound\": 1, \"teens\": 2, \"selection\": 1, \"antiques\": 1, \"pedestrians\": 7, \"powdered\": 4, \"cherries\": 3, \"man's\": 5, \"england\": 2, \"bending\": 7, \"nibble\": 1, \"progress\": 4, \"arranging\": 2, \"eagle\": 2, \"bucket\": 8, \"densely\": 1, \"low\": 11, \"frame\": 6, \"part\": 7, \"shot\": 18, \"tight\": 3, \"huddle\": 1, \"terrain\": 1, \"cropped\": 1, \"approaching\": 3, \"storm\": 3, \"tilted\": 2, \"cables\": 1, \"trail\": 14, \"separate\": 4, \"plaid\": 5, \"flock\": 6, \"specks\": 1, \"japan\": 1, \"stir\": 3, \"fry\": 2, \"skillet\": 1, \"utensils\": 5, \"ordered\": 1, \"barking\": 2, \"worn\": 5, \"4\": 3, \"20\": 1, \"artworks\": 1, \"barge\": 3, \"pepperoni\": 7, \"diner\": 3, \"croc\": 1, \"patricks\": 1, \"skyline\": 4, \"metropolitan\": 1, \"pointed\": 6, \"beak\": 3, \"offered\": 2, \"design\": 6, \"geometric\": 3, \"warm\": 3, \"samsung\": 1, \"tying\": 2, \"blond\": 1, \"lab\": 3, \"tool\": 2, \"sculptures\": 4, \"dtreet\": 1, \"flowering\": 2, \"throws\": 6, \"celebrates\": 1, \"taped\": 2, \"rows\": 11, \"lodge\": 2, \"usn\": 1, \"sticker\": 5, \"downhill\": 5, \"stripe\": 3, \"den\": 3, \"rapids\": 1, \"rub\": 2, \"jungle\": 5, \"beard\": 4, \"steering\": 1, \"wheel\": 5, \"bouncing\": 2, \"placemat\": 1, \"drying\": 2, \"hose\": 5, \"folded\": 10, \"slows\": 1, \"inspect\": 1, \"paint\": 6, \"awnings\": 1, \"moves\": 7, \"sidecar\": 1, \"mass\": 1, \"biplane\": 1, \"stunt\": 6, \"glides\": 2, \"basin\": 4, \"fellow\": 2, \"sprout\": 1, \"sporting\": 1, \"finish\": 4, \"highlighted\": 1, \"onion\": 8, \"celeri\": 1, \"grocery\": 1, \"golf\": 2, \"trudges\": 1, \"read\": 4, \"peacefully\": 1, \"elaborate\": 2, \"pattern\": 2, \"colt\": 2, \"fern\": 2, \"sing\": 1, \"dock\": 12, \"denim\": 1, \"scooters\": 2, \"stretch\": 4, \"length\": 2, \"stool\": 4, \"pedestrian\": 8, \"monogrammed\": 1, \"toothbrush\": 9, \"heels\": 2, \"puts\": 9, \"grilled\": 3, \"windows\": 23, \"dancing\": 1, \"sill\": 5, \"polka\": 3, \"dots\": 2, \"jay\": 1, \"canopy\": 4, \"someones\": 3, \"cuts\": 6, \"extended\": 1, \"kissing\": 4, \"forehead\": 1, \"manikins\": 1, \"sings\": 1, \"travels\": 4, \"teach\": 1, \"how\": 5, \"hills\": 3, \"cycles\": 5, \"bunny\": 1, \"ears\": 8, \"shallow\": 4, \"navy\": 2, \"technique\": 1, \"dual\": 5, \"buddha\": 1, \"prop\": 2, \"nightstand\": 1, \"thing\": 3, \"can't\": 1, \"legally\": 1, \"moved\": 2, \"assistance\": 1, \"proper\": 1, \"log\": 3, \"apply\": 1, \"medical\": 2, \"collar\": 1, \"tin\": 3, \"mote\": 3, \"thistle\": 1, \"played\": 6, \"scoop\": 3, \"wetsuit\": 6, \"boogie\": 3, \"boardwalk\": 4, \"saint\": 1, \"straw\": 4, \"forks\": 2, \"letter\": 1, \"santa\": 2, \"claus\": 1, \"mississippi\": 1, \"zebu\": 1, \"selling\": 2, \"drawing\": 4, \"refrigerators\": 1, \"yawns\": 1, \"shops\": 2, \"carrier\": 1, \"wading\": 3, \"games\": 12, \"countries\": 2, \"china\": 2, \"passed\": 2, \"rocks\": 17, \"conducting\": 1, \"interview\": 1, \"snowboarders\": 5, \"slalom\": 1, \"fashion\": 1, \"hard\": 9, \"centerpieces\": 1, \"pathway\": 4, \"guests\": 2, \"ate\": 3, \"mashed\": 3, \"speaking\": 2, \"sideburns\": 1, \"infant\": 1, \"contains\": 7, \"bedspread\": 2, \"practice\": 1, \"berries\": 4, \"cupcakes\": 6, \"streetside\": 1, \"charger\": 3, \"toilets\": 12, \"rings\": 4, \"heating\": 1, \"serving\": 10, \"pier\": 6, \"eatinga\": 1, \"beignet\": 1, \"overlooking\": 6, \"picturesque\": 2, \"alcoholic\": 2, \"orgy\": 1, \"racing\": 6, \"oak\": 1, \"website\": 1, \"muffin\": 5, \"tablet\": 8, \"wait\": 5, \"freight\": 2, \"tropical\": 4, \"smiles\": 9, \"pickle\": 1, \"plaque\": 1, \"native\": 1, \"audience\": 3, \"delivering\": 1, \"lingerie\": 1, \"unable\": 1, \"see\": 12, \"particular\": 1, \"appetizers\": 1, \"crackers\": 1, \"celery\": 1, \"human\": 2, \"picks\": 1, \"krispy\": 3, \"kreme\": 3, \"sculpture\": 5, \"locomotive\": 5, \"shaped\": 13, \"ram\": 2, \"harness\": 3, \"directs\": 1, \"palm\": 5, \"care\": 2, \"advertisement\": 5, \"thrown\": 1, \"reception\": 3, \"flips\": 1, \"nears\": 3, \"asian\": 6, \"furry\": 5, \"own\": 4, \"groves\": 1, \"residents\": 1, \"lobby\": 3, \"senior\": 3, \"citizen\": 3, \"less\": 2, \"splits\": 2, \"subs\": 1, \"steel\": 7, \"maker\": 1, \"hairdryer\": 1, \"alley\": 6, \"buying\": 1, \"foodstuffs\": 1, \"sausage\": 3, \"burger\": 4, \"print\": 3, \"doesn't\": 1, \"skater\": 6, \"balances\": 3, \"mansion\": 1, \"elevated\": 2, \"tone\": 1, \"tablecloth\": 3, \"grain\": 1, \"putted\": 1, \"bows\": 3, \"nativity\": 1, \"posed\": 5, \"twig\": 1, \"peacock\": 2, \"transport\": 1, \"connecting\": 1, \"curved\": 1, \"condiments\": 4, \"clearly\": 3, \"everyone\": 3, \"surgical\": 1, \"procedure\": 1, \"use\": 2, \"tools\": 2, \"repair\": 1, \"gaming\": 1, \"faded\": 1, \"cookies\": 4, \"patio\": 5, \"dusty\": 1, \"eighteen\": 1, \"wheeler\": 2, \"posts\": 2, \"island\": 7, \"worked\": 1, \"assembly\": 1, \"observed\": 1, \"second\": 2, \"worker\": 6, \"greet\": 1, \"handful\": 1, \"pillar\": 1, \"road\\n\": 1, \"radiation\": 1, \"standup\": 2, \"pots\": 10, \"pans\": 5, \"spices\": 1, \"backpack\": 6, \"pass\": 5, \"suv's\": 1, \"deck\": 7, \"balanced\": 2, \"turtle\": 1, \"peel\": 1, \"hotdogs\": 5, \"unique\": 3, \"amongst\": 5, \"clump\": 1, \"sold\": 2, \"stair\": 4, \"dumping\": 1, \"objects\": 7, \"kick\": 3, \"ard\": 1, \"speakers\": 2, \"boxcar\": 1, \"hitched\": 1, \"unhitched\": 1, \"water's\": 1, \"kind\": 4, \"festival\": 5, \"cords\": 2, \"stephen\": 1, \"king\": 2, \"squadron\": 1, \"formation\": 4, \"smoke\": 5, \"stores\": 4, \"doors\": 13, \"nuts\": 4, \"present\": 2, \"scenic\": 2, \"backdrop\": 2, \"seats\": 7, \"tourists\": 4, \"guide\": 1, \"cocoa\": 1, \"pastrami\": 1, \"pickles\": 5, \"rowing\": 2, \"beats\": 1, \"drum\": 1, \"courageous\": 1, \"nfl\": 1, \"comes\": 1, \"entrance\": 6, \"eyes\": 12, \"crusted\": 1, \"entering\": 2, \"petting\": 5, \"otherwise\": 1, \"hoagie\": 1, \"bodies\": 2, \"promotional\": 1, \"billboard\": 2, \"exit\": 5, \"betty\": 2, \"ann's\": 2, \"scrawny\": 1, \"stood\": 2, \"snowsuit\": 3, \"buttons\": 4, \"addressed\": 1, \"named\": 2, \"cortland\": 1, \"viewed\": 2, \"pug\": 2, \"roman\": 2, \"numerals\": 2, \"chopping\": 3, \"rough\": 3, \"remodeled\": 2, \"arc\": 1, \"name\": 5, \"articles\": 1, \"fluttering\": 1, \"feathers\": 3, \"real\": 2, \"luxurious\": 1, \"accent\": 1, \"cabin\": 3, \"marked\": 4, \"2\": 2, \"embellishments\": 1, \"scoops\": 1, \"crab\": 1, \"tomatoes\": 7, \"pick\": 5, \"cyclists\": 3, \"coconuts\": 1, \"marketplace\": 1, \"parkland\": 1, \"cheesy\": 2, \"eatery\": 1, \"ratty\": 1, \"stuff\": 9, \"hold\": 9, \"homes\": 1, \"trip\": 2, \"spoons\": 2, \"atop\": 16, \"touching\": 4, \"casserole\": 3, \"rug\": 6, \"fallen\": 5, \"any\": 1, \"goats\": 6, \"wandering\": 2, \"keyboards\": 1, \"sitiing\": 1, \"least\": 1, \"managed\": 1, \"good\": 6, \"folding\": 3, \"defensive\": 1, \"stance\": 2, \"nicely\": 3, \"bagel\": 3, \"ship\": 3, \"skyscrapers\": 5, \"lego\": 2, \"guitar\": 12, \"sunrise\": 1, \"pottery\": 2, \"grab\": 1, \"caught\": 2, \"flooded\": 4, \"unused\": 1, \"dwarfs\": 1, \"demolished\": 1, \"reaches\": 6, \"feed\": 2, \"entree\": 2, \"leafy\": 2, \"carry\": 1, \"llittle\": 1, \"trucks\": 11, \"purses\": 1, \"windsurfer\": 1, \"kayaks\": 1, \"await\": 1, \"admire\": 1, \"dump\": 1, \"shirtless\": 9, \"evelops\": 1, \"seven\": 2, \"hundreds\": 1, \"speckled\": 2, \"decks\": 1, \"beaks\": 3, \"sports\": 7, \"push\": 1, \"volleyball\": 1, \"mate\": 1, \"graffit\": 1, \"lighting\": 5, \"tube\": 1, \"most\": 2, \"barnyard\": 1, \"places\": 2, \"steps\": 5, \"mini\": 6, \"slim\": 1, \"garage\": 11, \"meeting\": 2, \"ski's\": 2, \"pockets\": 1, \"hiking\": 2, \"dough\": 4, \"hawk\": 1, \"seasonings\": 2, \"dot\": 1, \"slopes\": 4, \"cigar\": 1, \"restroom\": 7, \"stylishly\": 1, \"wagon\": 6, \"sushi\": 3, \"poorly\": 3, \"soy\": 1, \"longhorn\": 1, \"besides\": 7, \"livingroom\": 1, \"sprinkles\": 6, \"countryside\": 5, \"members\": 3, \"sport\": 2, \"shelves\": 14, \"fully\": 5, \"model\": 6, \"zebra's\": 1, \"salmon\": 1, \"stnading\": 1, \"warns\": 2, \"runaway\": 1, \"hilly\": 1, \"roadway\": 4, \"trophy\": 4, \"bloom\": 2, \"awaiting\": 1, \"machine\": 11, \"pajamas\": 1, \"creates\": 2, \"comfortable\": 2, \"atmosphere\": 1, \"airy\": 1, \"loft\": 1, \"pedestal\": 4, \"wear\": 3, \"cardinal\": 2, \"foreground\\n\": 1, \"universal\": 1, \"replaces\": 1, \"radio\": 1, \"swirling\": 1, \"patch\": 5, \"cupboard\": 2, \"wax\": 2, \"figure\": 2, \"ambulance\": 1, \"fighters\": 1, \"turning\": 4, \"knives\": 1, \"napkins\": 3, \"strip\": 1, \"space\": 9, \"backwards\": 2, \"onlookers\": 2, \"defaced\": 1, \"machinery\": 1, \"spraying\": 2, \"covers\": 4, \"decorating\": 3, \"coats\": 1, \"ropes\": 3, \"keys\": 5, \"ham\": 3, \"really\": 4, \"suv\": 5, \"split\": 3, \"frying\": 2, \"fill\": 2, \"racers\": 1, \"interacting\": 2, \"pit\": 2, \"crews\": 1, \"drawers\": 5, \"deliver\": 1, \"mountainous\": 1, \"league\": 4, \"auditorium\": 2, \"handles\": 1, \"vegtables\": 1, \"roller\": 2, \"coaster\": 1, \"washington\": 2, \"olives\": 5, \"removed\": 1, \"grinds\": 3, \"puppet\": 2, \"fat\": 3, \"surface\": 7, \"mlb\": 1, \"dipped\": 1, \"caramell\": 1, \"lunges\": 2, \"monster\": 4, \"shopping\": 6, \"upon\": 2, \"seagull\": 2, \"pomeranian\": 1, \"wig\": 2, \"grassland\": 1, \"numerous\": 3, \"individuals\": 2, \"firemen\": 1, \"fighting\": 1, \"countertops\": 2, \"paved\": 5, \"attire\": 1, \"embracing\": 2, \"heard\": 1, \"tags\": 4, \"hazy\": 1, \"lids\": 2, \"telling\": 3, \"central\": 2, \"appliance\": 3, \"picking\": 5, \"via\": 2, \"boots\": 2, \"either\": 2, \"flamingo\": 1, \"device\": 8, \"paddle\": 3, \"dangerous\": 1, \"huts\": 2, \"shear\": 1, \"rules\": 1, \"key\": 4, \"stairway\": 1, \"falcon\": 1, \"grounded\": 1, \"skull\": 1, \"crossbones\": 1, \"foilage\": 1, \"hairy\": 2, \"ugly\": 2, \"calm\": 4, \"included\": 2, \"calves\": 1, \"burritos\": 1, \"english\": 3, \"egg\": 7, \"bathe\": 1, \"watering\": 6, \"famous\": 1, \"politicians\": 1, \"stuffing\": 3, \"populated\": 1, \"dominate\": 1, \"limb\": 3, \"roaming\": 1, \"wetsuits\": 1, \"covering\": 6, \"nearest\": 2, \"styled\": 3, \"midwives\": 1, \"stack\": 4, \"swimmers\": 1, \"iphone\": 4, \"walkie\": 1, \"talkie\": 1, \"doraemon\": 1, \"crocheted\": 1, \"pouch\": 1, \"porch\": 5, \"feeds\": 2, \"liner\": 1, \"chick\": 1, \"pecking\": 1, \"serenely\": 1, \"traverses\": 1, \"airplanes\": 8, \"listening\": 3, \"aluminum\": 1, \"foil\": 2, \"holes\": 3, \"celebration\": 1, \"stomach\": 2, \"dispense\": 1, \"batteries\": 1, \"laugh\": 2, \"wheels\": 4, \"ox\": 4, \"frozen\": 3, \"fish\": 9, \"asleep\": 4, \"tunnel\": 4, \"fishing\": 6, \"rod\": 1, \"popular\": 1, \"goat\": 9, \"catches\": 4, \"shrimp\": 2, \"polish\": 2, \"lavish\": 1, \"rocking\": 1, \"virgin\": 1, \"america\": 1, \"quietly\": 1, \"shoreline\": 2, \"wwii\": 1, \"era\": 1, \"courtyard\": 3, \"nighttime\": 4, \"someone's\": 5, \"ages\": 1, \"plat\": 2, \"coleslaw\": 2, \"electrical\": 2, \"mobile\": 6, \"anchored\": 3, \"lapdog\": 1, \"tongue\": 11, \"cab\": 2, \"stuck\": 4, \"nothing\": 2, \"current\": 1, \"modeling\": 1, \"pad\": 3, \"juxtaposed\": 1, \"circular\": 3, \"moped\": 5, \"digging\": 1, \"cops\": 1, \"owl\": 2, \"panorama\": 1, \"overcast\": 5, \"dotted\": 3, \"basement\": 1, \"tethered\": 2, \"sprawled\": 1, \"faucet\": 4, \"reflected\": 3, \"pepper\": 2, \"brushed\": 1, \"rectangular\": 1, \"pound\": 1, \"ottoman\": 2, \"spacious\": 1, \"basins\": 1, \"king's\": 1, \"cluster\": 4, \"pairs\": 5, \"falling\": 5, \"errors\": 1, \"downwards\": 1, \"caution\": 3, \"pictured\": 3, \"grandparents\": 1, \"ping\": 1, \"pong\": 1, \"strapping\": 1, \"chairlift\": 1, \"potty\": 1, \"pdas\": 1, \"pagers\": 1, \"hunching\": 1, \"sleepy\": 1, \"tortoise\": 1, \"afghan\": 1, \"faces\": 7, \"sailor\": 1, \"siting\": 3, \"leaps\": 3, \"egypt\": 1, \"captured\": 1, \"cloths\": 2, \"stan\": 1, \"ing\": 1, \"refridgerator\": 1, \"cubs\": 3, \"mom\": 1, \"dad\": 1, \"soaked\": 1, \"ballpark\": 1, \"reindeer\": 1, \"beanie\": 2, \"patrol\": 1, \"intended\": 1, \"carousel\": 1, \"lite\": 2, \"raisins\": 1, \"extra\": 1, \"battery\": 1, \"conveyor\": 4, \"belt\": 4, \"facility\": 1, \"bodysuit\": 1, \"mane\": 1, \"petted\": 2, \"palte\": 1, \"paddles\": 2, \"material\": 2, \"port\": 2, \"depicts\": 1, \"sightseeing\": 1, \"advises\": 1, \"classic\": 4, \"sideshows\": 1, \"waitress\": 1, \"safety\": 2, \"peering\": 2, \"veggie\": 3, \"mall\": 4, \"lighted\": 2, \"amidst\": 1, \"camping\": 2, \"commission\": 1, \"novelty\": 2, \"selfie\": 11, \"relaxing\": 4, \"pastures\": 1, \"bleachers\": 2, \"peers\": 3, \"flanking\": 1, \"local\": 2, \"pony\": 4, \"wired\": 1, \"gate\": 4, \"offers\": 2, \"visitors\": 2, \"touch\": 2, \"privacy\": 1, \"toiletry\": 1, \"fetch\": 1, \"backs\": 5, \"torso\": 1, \"cancer\": 1, \"awareness\": 1, \"blonde\": 3, \"tusked\": 1, \"scarf\": 3, \"crusty\": 1, \"slathered\": 1, \"marmalade\": 2, \"dreary\": 1, \"bullfight\": 1, \"pack\": 7, \"formal\": 7, \"quiet\": 2, \"private\": 3, \"comforter\": 4, \"coordinated\": 1, \"ensemble\": 1, \"casual\": 1, \"complete\": 2, \"dunkin'\": 1, \"backlit\": 1, \"performer\": 1, \"speaks\": 1, \"sheet\": 7, \"mortar\": 1, \"graduation\": 5, \"raising\": 1, \"40ish\": 1, \"related\": 1, \"maintained\": 1, \"appearance\": 1, \"berr\": 1, \"soak\": 1, \"pristine\": 2, \"goose\": 1, \"zeberas\": 1, \"grove\": 1, \"robe\": 1, \"basketball\": 3, \"similar\": 3, \"sleeps\": 3, \"noodles\": 7, \"broth\": 1, \"icebox\": 2, \"mustard\": 2, \"sails\": 3, \"drinks\\n\": 1, \"dolls\": 1, \"singing\": 1, \"ostriches\": 1, \"trim\": 1, \"viewer\": 1, \"anchovy\": 1, \"mugs\": 2, \"leaving\": 3, \"angle\": 1, \"went\": 2, \"moment\": 1, \"recuperate\": 1, \"sation\": 1, \"froth\": 1, \"cinnamon\": 1, \"satellite\": 1, \"emirates\": 1, \"airline\": 1, \"mama\": 2, \"power\": 2, \"paddock\": 3, \"pushing\": 6, \"brim\": 1, \"backhand\": 1, \"typical\": 1, \"mats\": 2, \"toiletries\": 1, \"organized\": 2, \"peaches\": 2, \"drivers\": 4, \"proceed\": 1, \"wrestling\": 1, \"rodeo\": 3, \"tourist\": 3, \"upright\": 5, \"rat\": 1, \"footlong\": 1, \"playground\": 3, \"brake\": 1, \"tire\": 1, \"curls\": 1, \"blinder\": 1, \"begins\": 2, \"electric\": 7, \"stirrer\": 1, \"level\": 3, \"mcdonald's\": 1, \"burgers\": 1, \"me\": 2, \"stains\": 1, \"disorganized\": 2, \"sneakers\": 3, \"award\": 1, \"garbage\": 3, \"kicking\": 6, \"ofa\": 2, \"alive\": 1, \"amtrak\": 2, \"matching\": 3, \"outfits\": 2, \"stored\": 1, \"camouflage\": 1, \"oval\": 1, \"broad\": 1, \"adorable\": 3, \"affectionately\": 1, \"docking\": 1, \"crew\": 1, \"clot\": 1, \"doubled\": 1, \"plains\": 2, \"pricing\": 1, \"toppled\": 1, \"sundown\": 2, \"position\": 1, \"hello\": 1, \"you\": 1, \"races\": 1, \"switching\": 1, \"mosqito\": 1, \"pedistrian\": 1, \"change\": 1, \"hairdresser\": 1, \"salon\": 2, \"scattered\": 1, \"younger\": 5, \"jail\": 2, \"cell\\n\": 1, \"ankle\": 1, \"unfolding\": 1, \"butterfly\": 2, \"washes\": 1, \"misty\": 1, \"highlands\": 1, \"docks\": 1, \"animated\": 1, \"character\": 1, \"shaded\": 3, \"camp\": 1, \"dance\": 1, \"curvy\": 1, \"shady\": 3, \"dropping\": 1, \"fox\": 1, \"dozen\": 1, \"individual\": 2, \"hush\": 1, \"hoodie\": 1, \"fed\": 1, \"ex\": 1, \"mule\": 1, \"enthusiast\": 1, \"lime\": 2, \"dispensers\": 1, \"toiled\": 1, \"52\": 1, \"willesden\": 1, \"father\": 6, \"victorious\": 1, \"hanger\": 3, \"harvesting\": 1, \"raw\": 2, \"beaach\": 1, \"tram\": 2, \"los\": 2, \"angeles\": 2, \"kayaking\": 1, \"streaming\": 1, \"omelet\": 1, \"stovetop\": 3, \"extends\": 2, 